<div id="headerwrap" style="margin-top: -30px">
  <div class="container">
    <div class="row flexcenter">
      <h2 id="adress" class="white">Почему именно мы?</h2>
    </div>
  </div>
</div>

<div  >
  <div class="container" style="margin-top: 40px; margin-bottom: 20px;">
    <div class="row">
      
      <div class="col-md-6 col-xs-12"> 

        <img src="Img/image.jpg" width="100%" height="auto" class="borderwhite" style="margin-bottom: 20px" alt="">
       
      </div>

        <div class="col-md-6 col-xs-12">

          <p class="text-center"> В нашем магазине Вы можете найти самые разнообразные товары для себя и Вашего дома. У нас представлен широкий ассортимент швейной фурнитуры (нитки, пряжа, молнии, застежки, ленты, иголки, булавки), товаров для дома, бытовой химии (чистящие и моющие средства, стиральные порошки, освежители воздуха), белорусской косметики, зимних шапок, шарфов, мужской одежды больших размеров. Для самых маленьких у нас припасены различные игрушки - как развлекательные (модельки машинок, фигурки супергероев), так и обучащие и развивающие (кубик Рубика, конструкторы и др.). За несколько лет работы мы отобрали поставщиков продукции наивысшего качества, чтобы предоставить своим покупателям только самые лучшие товары за минимальную стоимость. </p>

        </div>
    </div>
  </div>
</div>